Repository: common-repository/copyfight
Catalog: languages/copyfight-*.po
Languages: de_de, es_es, nl_nl

source: Error: empty API Key field
de_de: Fehler: API Key Feld leer
es_es: Error: API vacío campo Clave
nl_nl: Fout: leeg API sleutel veld

source: Settings
de_de: Einstellungen
es_es: Ajustes
nl_nl: Configuratie

source: A Copyfight error has occurred, your article is not protected.
de_de: Ein Urheberrecht Fehler aufgetreten ist, Ihr Produkt ist nicht geschützt.
es_es: Se ha producido un error de Derecho de Autor, el artículo no está protegido.
nl_nl: Een Copyright fout is opgetreden, uw artikel is niet beschermd.

source: Post
de_de: Beiträge
es_es: entrada
nl_nl: bericht

source: Page
de_de: Seite
es_es: página
nl_nl: pagina

source: Character
de_de: Charakter
es_es: carácter
nl_nl: karakter

source: Word
de_de: Wort
es_es: palabra
nl_nl: woord

source: Enabled
de_de: Aktiviert
es_es: Enciende
nl_nl: Aan

source: Disabled
de_de: Behindert
es_es: Apagar
nl_nl: Uit

source: Status
es_es: Estado

source: Tags
de_de: Schlagwörter
es_es: Etiquetas

source: Blur
de_de: Unschärfe
es_es: Difuminar
nl_nl: Vervagen

source: A Copyfight error has occurred...
de_de: Ein Copyfight Fehler ist aufgetreten...
es_es: Se ha producido un error de Copyfight...
nl_nl: Er is een Copyfight fout opgetreden...

source: Click here to try again...
de_de: Klicken Sie hier, um wieder zu versuchen...
es_es: Haga clic aquí para volver a intentarlo...
nl_nl: Klik hier om opnieuw te proberen...

source: Overview
de_de: Überblick
es_es: Visión de conjunto
nl_nl: Overzicht

source: Copyfight Overview
de_de: Copyfight Überblick
es_es: Descripción general de Overview
nl_nl: Copyfight Overzicht

source: Copyfight protects your content, so you can focus on more important things.
de_de: Copyfight schützt Ihre Inhalte, damit Sie wichtigere Dinge konzentrieren.
es_es: Copyfight protege su contenido, para que pueda centrarse en cosas más importantes.
nl_nl: Copyfight beschermt jouw content, zodat jij je kan focussen op meer belangrijke zaken.

source: On this page, you are able to enter/remove an API key, view account information and view stats.
de_de: Auf dieser Seite können Sie einen API-Schlüssel, Kontoinformationen anzeigen und Statistik anzeigen einzugeben / zu entfernen.
es_es: En esta página, usted es capaz de introducir / eliminar una clave de API, ver la información de la cuenta y ver las estadísticas.
nl_nl: Op deze pagina kun je een API sleutel, account informatie en statistieken bekijken.

source: Copyfight Settings
de_de: Copyfight Einstellungen
es_es: Ajustes Copyfight
nl_nl: Copyfight Configuratie

source: API Key
es_es: API Clave

source: Enter/remove an API key.
de_de: Geben Sie / entfernen einen API-Schlüssel.
es_es: Introducir/eliminar una clave de API.
nl_nl: API-sleutel invoeren of verwijderen.

source: Default settings
de_de: Standardeinstellungen
es_es: Configuración por defecto
nl_nl: Standaard instellingen

source: Edit your default settings.
de_de: Bearbeiten Sie Ihre Standardeinstellungen .
es_es: Editar la configuración por defecto.
nl_nl: Bewerk uw standaardinstellingen.

source: General settings
de_de: Allgemeine Einstellungen
es_es: Configuración general
nl_nl: Algemene instellingen

source: Edit your general settings.
de_de: Bearbeiten Sie Ihre allgemeinen Einstellungen.
es_es: Editar la configuración general.
nl_nl: Bewerk uw algemene instellingen.

source: Other settings
de_de: Andere Einstellungen
es_es: Otros ajustes
nl_nl: Overige instellingen

source: Edit your other settings.
de_de: Bearbeiten Sie die anderen Einstellungen.
es_es: Editar otros ajustes.
nl_nl: Bewerk uw andere instellingen.

source: Account
de_de: Konto
es_es: Cuenta

source: Copyfight Account
de_de: Copyfight Konto
es_es: Cuenta de Copyfight

source: Subscription Type
de_de: Abonnement-Typ
es_es: Tipo de suscripción
nl_nl: Abonnementstype

source: The Copyfight subscription plan
de_de: Der Copyfight Abo
es_es: El plan de suscripción Copyfight
nl_nl: Het Copyfight abonnementen overzicht

source: The subscription status - active, cancelled or suspended
de_de: Der Abo-Status - aktiv, abgebrochen oder ausgesetzt
es_es: El estado de suscripción - activo, cancelado o suspendido
nl_nl: Abonnementstatus - actief, geannuleerd of geschorst

source: For more information:
de_de: Für mehr Informationen:
es_es: Para más información:
nl_nl: Voor meer info:

source: Copyfight Support
de_de: Copyfight Unterstützung
es_es: Soporte Copyfight
nl_nl: Copyfight ondersteuning

source: There is no content because this is a <a target="_blank" href="https://getcopyfight.com/">Copyfight</a> protected article.
de_de: Es gibt keinen Inhalt Da dies ein <a target="_blank" ist href="https://getcopyfight.com/">Copyfight</a> geschützten Artikel kämpfen.
es_es: No hay contenido copiado porque se trata de un artículo protegido por <a target="_blank" href="https://getcopyfight.com/">Copyfight</a>.
nl_nl: Er is geen inhoud, want dit is een <a target="_blank" href="https://getcopyfight.com/">Copyfight</a> beschermd artikel.

source: Protected by Copyfight
de_de: Geschützt durch Copyfight
es_es: Protegido por Copyfight
nl_nl: Beveiligd door Copyfight

source: Service disruption
de_de: Service-Unterbrechung
es_es: Interrupción del servicio
nl_nl: Storing

source: Service is operating normally
de_de: Dienst arbeitet normal
es_es: Servicio está funcionando normalmente
nl_nl: Dienst werkt normaal

source: Version
es_es: Versión
nl_nl: Versie

source: API Status
es_es: Estado del API

source: Enter your email
de_de: Geben sie ihre E-Mail Adresse ein
es_es: Introduce tu correo electrónico
nl_nl: Vul jouw e-mail in

source: Activate Copyfight
de_de: Aktivieren Sie Copyfight
es_es: Activar Copyfight
nl_nl: Activeer Copyfight

source: Enter your email address or API Key if you have one
de_de: Geben Sie einfach Ihre E-Mail-Adresse oder API-Schlüssel, wenn Sie eine haben
es_es: Introduzca su dirección de correo electrónico o clave de la API si tiene uno
nl_nl: Voer in jouw email adres of API Sleutel indien bekend

source: Receive email updates about Copyfight
de_de: Erhalte Updates über Copyfight
es_es: Recibe alertas sobre Derechos de Copyfight
nl_nl: Ontvang email updates over Copyfight

source: Reset API Key
de_de: Zurücksetzen API Key
es_es: Resto clave de API
nl_nl: Hernieuw API Sleutel

source: These settings are triggered right after a post or page has been saved. This means your posts might not have been protected, yet. Manually save your individual posts and pages first.
de_de: Diese Einstellungen werden ausgelöst, direkt nach einem Beitrag oder eine Seite wurde gespeichert. Dies bedeutet, dass Ihre Beiträge möglicherweise nicht geschützt wurden, noch nicht. Manuell speichern Ihre individuellen Beiträge und Seiten zuerst.
es_es: Estos ajustes se activan inmediatamente después de una entrada o página ha sido guardado. Esto significa que sus mensajes no podrían haber sido protegidos, sin embargo. guardar manualmente sus entradas y páginas individuales en primer lugar.
nl_nl: Deze instellingen worden geactiveerd direct na een post of pagina is opgeslagen. Dit betekent dat uw berichten misschien nog niet zijn beschermd. Bewaar eerst handmatig jouw individuele berichten en pagina's.

source: Default status
de_de: Standardstatus
es_es: Estado predeterminado
nl_nl: Standaard status

source: Default tags
es_es: Estado etiquetas
nl_nl: Standaard tags

source: Default blur
de_de: Standard Unschärfe
es_es: Estado difuminar
nl_nl: Standaard vaag

source: Typeface
de_de: Lettertype
es_es: Tipo de letra
nl_nl: Lettertype

source: These settings have an immediate effect on your content.
de_de: Diese Einstellungen wirken sich unmittelbar auf Ihre Inhalte.
es_es: Estos ajustes tienen un efecto inmediato sobre su contenido.
nl_nl: Deze instellingen hebben een onmiddellijk effect op berichten en pagina's.

source: Use excerpt
de_de: Verwenden Auszug
es_es: El uso del extracto
nl_nl: Gebruik samenvatting

source: FOUC Protection
de_de: FOUC Protectie
es_es: FOUC Protección
nl_nl: FOUC Protectie

source: Text selection
de_de: Textauswahl
es_es: La selección de texto
nl_nl: Text selectie

source: Length
de_de: Länge
es_es: Longitud
nl_nl: Lengte

source: Search Engine Visibility
de_de: Zoekmachine zichtbaarheid
es_es: Visibilidad del motor de búsqueda
nl_nl: Zoekmachine zichtbaarheid

source: Right click
de_de: Rechtsklick
es_es: Botón derecho del mouse
nl_nl: Rechtermuisknop

source: Print
de_de: Drucken
es_es: Imprimir
nl_nl: Afdrukken

source: Copyright notice
de_de: Urheberrechtshinweis
es_es: Aviso de copyright
nl_nl: Copyright melding

source: Widget settings
de_de: Widget instellingen
es_es: Configuración del widget
nl_nl: Widget instellingen

source: Click here
de_de: Klick hier
es_es: Haga clic aquí
nl_nl: Klik hier

source: to add and edit the Copyfight widget settings.
de_de: hinzuzufügen und die Copyfight Widget-Einstellungen bearbeiten.
es_es: añadir y editar la configuración del widget Copyfight.
nl_nl: voor het toevoegen en wijzigen van de Copyfight widget instellingen.

source: Debugging
de_de: Fehlerbeseitigung
es_es: Depuración
nl_nl: Debuggen

source: <strong>Almost done</strong> - activate Copyfight and protect your content
de_de: <Strong>Fast fertig</ strong> - Copyfight aktivieren und schützen Sie Ihre Inhalte
es_es: <Strong> Casi hecho </ strong> - activar Copyfight y proteger su contenido
nl_nl: <strong>Bijna klaar</strong> - activeer Copyfight en bescherm jouw content

source: Subscription plans
de_de: Abopläne
es_es: Suscripciones
nl_nl: Abonnementen

source: Our <a href="https://getcopyfight.com/fair-use-policy/" target="_blank">Fair Use Policy</a> applies to all promos and subscription plans.
de_de: Unsere <a href="https://getcopyfight.com/fair-use-policy/" target="_blank">Fair Use Policy</a> gilt für alle Promos und Abonnements.
es_es: Nuestra <a href="https://getcopyfight.com/fair-use-policy/" target="_blank">Fair Use Policy</a> se aplica a todas las promociones y planes de suscripción.
nl_nl: Onze <a href="https://getcopyfight.com/fair-use-policy/" target="_blank">Fair Use Policy</a> is van toepassing op alle acties en abonnementen.

source: Widget for Copyfight.
de_de: Widget für Copyfight.
es_es: Widget para Copyfight.
nl_nl: Widget voor Copyfight.

source: Title:
de_de: Titel:
es_es: Título:
nl_nl: Titel:

source: Dark
de_de: Dunkel
es_es: Oscuro
nl_nl: Donker

source: Light
de_de: Licht
es_es: Claro
nl_nl: Licht

source: Copyfight FAQ
de_de: Copyfight Häufig gestellte Fragen
nl_nl: Copyfight Veelgestelde Vragen

source: Color
de_de: Farbe
nl_nl: Kleur
